class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Вы зачистили базу и уничтожили технику, но жители Нового Собора не оценят этого";
	};
	class WIN2
        {
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Отличная работа, ЧДКЗ выбиты из данного сектора, а оставшиеся жители Нового и Старого Соборов могут спать спокойно";
	};
	class WIPED1
	{
		title = "Миссия провалена";
		subtitle = "";
		description = "Вы уничтожили карателей в Новом Соборе, но база все также невредима";
	};
	class WIPED2
	{
		title = "Миссия провалена";
		subtitle = "Все погибли или пропали без вести";
		description = "Теперь боевики спокойно могут действовать в данной области...";
	};
};